[
      {
            "name": "n°1",
            "texte": "Structurer la mise en œuvre de la vision du groupe XY à la réalisation en passant par le plan d’actions.",
            "id": 1
      },
      {
            "name": "n°2",
            "texte": "Faire une veille technologique, être en veille d’information, aller voir ce qui se passe ailleurs, s’informer sur la concurrence.",
            "id": 2
      },
      {
            "name": "n°3",
            "texte": "Définir stratégiquement la structure et les liens entre les différentes sociétés et les différents services.",
            "id": 3
      },
      {
            "name": "n°4",
            "texte": "Réfléchir aux types de clients (petits et gros clients) pour chaque société du groupe XY.",
            "id": 4
      },
      {
            "name": "n°5",
            "texte": "Clarifier la stratégie à 3 ans, les rôles de chacun au sein de la Direction.",
            "id": 5
      },
      {
            "name": "n°6",
            "texte": "Créer d’un pôle marketing (étude de marché, analyse de produit, création de catalogue,… ).",
            "id": 6
      },
      {
            "name": "n°7",
            "texte": "S’appuyer sur la Qualité pour innover.",
            "id": 7
      },
      {
            "name": "n°8",
            "texte": "Développer un autre cœur de métier (par exemple logistique,…).",
            "id": 8
      },
      {
            "name": "n°9",
            "texte": "Structurer et développer les pôles commerciaux du groupe XY.",
            "id": 9
      },
      {
            "name": "n°10",
            "texte": "Restructurer la filiale X pour élargir son champ d’actions et marketing (périmètre, fonctionnement, …).",
            "id": 10
      },
      {
            "name": "n°11",
            "texte": "Trouver des moyens pour avoir accès aux marchés publics, aux grands groupes.",
            "id": 11
      },
      {
            "name": "n°12",
            "texte": "«Customiser» des produits existants en les proposant à la vente sous nos couleurs. ",
            "id": 12
      },
      {
            "name": "n°13",
            "texte": "Disposer d’une meilleure connaissance des produits et des clients, impliquer le personnel par des visites sur les chantiers ou chez les clients, rencontrer ses principaux interlocuteurs externes.",
            "id": 13
      },
      {
            "name": "n°14",
            "texte": "Avoir notre fonction commerciale plus souvent chez les clients ou les futurs clients.",
            "id": 14
      },
      {
            "name": "n°15",
            "texte": "Définir ce qu’est la satisfaction du client, respecter sa demande, donner des délais justes,  et adapter sa communication « comment on lui parle »,…",
            "id": 15
      },
      {
            "name": "n°16",
            "texte": "Faire une enquête de satisfaction client.",
            "id": 16
      },
      {
            "name": "n°17",
            "texte": "Faire participer l’ADV à l’amélioration continue en échangeant avec le client.",
            "id": 17
      },
      {
            "name": "n°18",
            "texte": "Trouver un slogan pour les sociétés en interne et en externe idée slogan. ",
            "id": 18
      },
      {
            "name": "n°19",
            "texte": "Donner une image de nous à nos clients, mettre de la pub sur les voitures des commerciaux (plus grandes voitures), communiquer avec des outils de communication par l’objet.",
            "id": 19
      },
      {
            "name": "n°20",
            "texte": "Faire connaître nos points forts (par exemple notre réactivité,…).",
            "id": 20
      },
      {
            "name": "n°21",
            "texte": "Au quotidien, mieux informer et communiquer en interne, en amont et en aval, pour une meilleure compréhension des enjeux, énoncer clairement les projets.",
            "id": 21
      },
      {
            "name": "n°22",
            "texte": "S’appuyer sur les nouvelles technologies avec les outils de communication existants (site internet) pour capitaliser les infos, mettre à jour les sites web,…",
            "id": 22
      },
      {
            "name": "n°23",
            "texte": "Créer une base de données interactive (mise à jour par l’ensemble des collaborateurs) sur la culture d’entreprise et sur son fonctionnement (Wiki).",
            "id": 23
      },
      {
            "name": "n°24",
            "texte": "Avoir plus de communication et de contacts physiques (moins de mails), mettre en place réunion par semestre ou trimestre inter services, instaurer des réunions d’informations, des moments d’échanges en fixant un ordre du jour et un délai pour éviter de perdre du temps.",
            "id": 24
      },
      {
            "name": "n°25",
            "texte": "Intégrer l’ensemble du personnel dans l’information sur la santé de l’entreprise,…",
            "id": 25
      },
      {
            "name": "n°26",
            "texte": "Avoir un exutoire plutôt que de tout garder, quand les gens en ont besoin (mis à disposition dans une salle « d’un punching ball ou pouvoir crier »). ",
            "id": 26
      },
      {
            "name": "n°27",
            "texte": "Créer une culture et des valeurs d’entreprise (faire confiance, se faire confiance, s’autoriser à prendre des initiatives, donner de la considération, respecter les gens notamment dans la communication verbale.",
            "id": 27
      },
      {
            "name": "n°28",
            "texte": "Témoigner du respect, s’écouter, accepter les idées et avis de chacun, s’autoriser à faire des remarques constructives.",
            "id": 28
      },
      {
            "name": "n°29",
            "texte": "Avoir un bon esprit d’équipe,partager des objectifs communs, savoir communiquer son savoir-faire aux collaborateurs, l’expliquer et savoir l’écrire.",
            "id": 29
      },
      {
            "name": "n°30",
            "texte": "Identifier le seuil d’acceptation de chaque salarié, donner du temps au temps (les dirigeants doivent être disponibles pour les salariés).",
            "id": 30
      },
      {
            "name": "n°31",
            "texte": "Etre plus autonome pour réaliser sa mission.",
            "id": 31
      },
      {
            "name": "n°32",
            "texte": "Formaliser les savoir-faire.",
            "id": 32
      },
      {
            "name": "n°33",
            "texte": "Demander les souhaits de formation afin qu’ils se sentent mieux à l’intérieur du groupe XY, faire plus de formation et d’information pour développer plus de compétences (technique, info, commercial, anglais,…), à travers des entretiens annuels.",
            "id": 33
      },
      {
            "name": "n°34",
            "texte": "Définir et partager des codes et règles de bon fonctionnement (Ex. : ordre du jour, informer les participants suffisamment à l’avance, ...), faire des réunions « délégués du personnel », CHSCT, QSE, … ",
            "id": 34
      },
      {
            "name": "n°35",
            "texte": "Définir les rôles et les missions de chacun, établir des fiches de poste par métier et des procédures, avoir les compétences au bon endroit et s’en donner les moyens, assurer un suivi du personnel par entretiens individuels.",
            "id": 35
      },
      {
            "name": "n°36",
            "texte": "Développer la prise d’initiative pour animer par le management de proximité.",
            "id": 36
      },
      {
            "name": "n°37",
            "texte": "Développer une polyvalence stratégique dans chaque service ou secteur d’activité, valider les acquis et asseoir solidement les connaissances de chacun. ",
            "id": 37
      },
      {
            "name": "n°38",
            "texte": "Eviter les multi-casquettes (dispersion), centrer les demandes sur la bonne personne pour gagner en temps et en efficacité, diminuer les interférences (exemple: 3 personnes sur le même sujet, éviter de déranger pendant l’exécution d’une tâche,…). ",
            "id": 38
      },
      {
            "name": "n°39",
            "texte": "Elaborer une stratégie de recrutement et recruter un approvisionneur-acheteur à court-terme.",
            "id": 39
      },
      {
            "name": "n°40",
            "texte": "Organiser son temps: savoir gérer son temps et hiérarchiser ses tâches.",
            "id": 40
      },
      {
            "name": "n°41",
            "texte": "Mettre en place, appliquer des processus, des procédures des nouveaux clients afin de standardiser les commandes pour tous les clients et simplifier les flux administratifs avant la réalisation des produits (exemple: temps de prise de commande, processus ADV, il y a bcp de particularités …).",
            "id": 41
      },
      {
            "name": "n°42",
            "texte": "Pérenniser les outils (CRM, SAP, outils comptables, tableaux de bord, chantier 5S, …) en les utilisant au quotidien pour se développer.",
            "id": 42
      },
      {
            "name": "n°43",
            "texte": "S’appuyer sur la Qualité pour structurer les services (pas seulement la Qualité produit, mais aussi relation client, processus internes, …) ",
            "id": 43
      },
      {
            "name": "n°44",
            "texte": "Sensibiliser les personnes sur l’utilisation des fiches d’alerte.",
            "id": 44
      },
      {
            "name": "n°45",
            "texte": "Améliorer le fonctionnement des réunions d’exploitation, (intégration des personnes de l’ADV et de la production, préparation par les managers, rédaction de comptes rendus, affichage des plannings fixes et participation obligatoire, respect des délais, communication des raisons si annulation).",
            "id": 45
      },
      {
            "name": "n°46",
            "texte": "Accepter les moments d’arrêt pour fiabiliser la base.",
            "id": 46
      },
      {
            "name": "n°47",
            "texte": "Avoir un environnement de travail agréable, une meilleure qualité de vie: repeindre les murs, changer les couleurs, selon les codes couleurs, éclairage à réfléchir, des plantes, une vraie machine à café,…",
            "id": 47
      },
      {
            "name": "n°48",
            "texte": "S’approprier son espace de travail, créer une ambiance, une atmosphère sereine au sein de l’entreprise : indications à l’affichage, ranger l’espace de travail, délimiter les zones de parking du personnel et des clients,…",
            "id": 48
      },
      {
            "name": "n°49",
            "texte": "Avoir des locaux plus fonctionnels, ergonomie, nouvel agencement, regroupement des personnes, des postes, des services. ",
            "id": 49
      },
      {
            "name": "n°50",
            "texte": "Travailler l’amélioration continue, capitaliser l’expérience acquise (généraliser les bonnes pratiques, l’approche 5S,..).",
            "id": 50
      },
      {
            "name": "n°51",
            "texte": "Donner la possibilité aux collaborateurs de devenir salariés actionnaires d'une ou plusieurs entités",
            "id": 51
      },
      {
            "name": "n°52",
            "texte": "Mettre en place une politique salariale au sein du groupe XY et de ses entités",
            "id": 52
      }
]